[
  "obsidian-kanban",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "calendar",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "obsidian-annotator",
  "obsidian-checklist-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "quickadd",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian42-brat",
  "cmdr",
  "tag-wrangler",
  "obsidian-tagfolder",
  "convert-url-to-iframe",
  "obsidian-minimal-settings",
  "settings-search",
  "floating-toc",
  "obsidian-hover-editor",
  "editing-toolbar",
  "obsidian-enhancing-mindmap",
  "obsidian-banners",
  "workspaces-plus",
  "obsidian-emoji-toolbar",
  "obsidian-excel-to-markdown-table",
  "obsidian-bartender"
]